{ // Traducción de los componentes de la aplicación.
      "translation": {
            "login": "Iniciar sesión",
            "logout": "Cerrar sesión",
            "info_login": "Ingresa con tus datos a la zona de empleados, aquí puedes realizar más acciones y conocer los movimientos de los usuarios.",
            "consult_bill": "Consulta tu factura",
            "consult_bill_text": "Para consultar tu extracto, descargar o pagar tu factura...", // ¿estrato o extracto?
            "information": "Información",
            "information_text": "Información acerca de nuestros productos, servicios, precios, etc.",
            "pqrs": "Peticiones, quejas, reclamos y sugerencias", // Modificar barra PQRS.
            "pqrs_text": "Sección de PQRS",
            "pqrs_petition":"Petición",
            "pqrs_petition_text": "Es el derecho fundamental que tiene toda persona a presentar solicitudes respetuosas a las autoridades por motivos de interés general o particular, y a obtener su pronta resolución.",
            "pqrs_complain":"Queja",
            "pqrs_complain_text":"Es la manifestación de protesta, censura, descontento, inconformidad o insatisfacción que formula una persona a causa del incumplimiento de una norma legal vigente.",
            "pqrs_claim":"Reclamo",
            "pqrs_claim_text":"Es el derecho que tiene toda persona de exigir, reivindicar o demandar una solución o atención satisfactoria, ya sea por motivo general o particular, referente a la prestación indebida de un servicio o a la falta de atención de una solicitud.",
            "pqrs_suggestion":"Sugerencia",
            "pqrs_suggestion_text":"Es la manifestación de ideas o propuestas que pueden ayudar al mejoramiento de un servicio o la gestión de la misma entidad.",
            "pqrs_send_request":"Para enviar su solicitud, rellene los siguientes campos",
            "pqrs_subject":"Asunto",
            "pqrs_description":"Descripción",
            "language": "Idioma",
            "spanish": "Español",
            "english": "Inglés",
            "portuguese": "Portugués",
            "click_here": "Click aquí",
            "service_portal": "Portal de servicios",
            "service_portal_text": "Aquí los servicios que ofrecemos",
            "products_and_services": "Productos y servicios",
            "prices": "Precios"
      }
}